[Info]
Version   =5.3.5.0
Translator=khagaroth
Contact   =http://www.ryanvm.net/forum/privmsg.php?mode=post&u=12174
OSLang_ID =05
Small_Text=N

[Strings_5.2]
Format  =_IIf($a<5,_IIf($a=0,3,_IIf($a=1,1,2)),3)
Language=Čeština
Main_01 =Zadaný jazyk není podporován.
Main_02 =Nepodařilo se nalézt knihovnu
Main_03 =Zadány chybné parametry příkazového řádku!
Main_04 =Dostupné parametry příkazového řádku:|  /PASSIVE   = Nainstaluje Drive Space Indicator v pasivním režimu|  /SILENT    = Nainstaluje Drive Space Indicator v tichém režimu|  /NOISO     = Vypne speciální ikony pro virtuální optické mechaniky|  /NOBAR     = Zakáže zobrazování indikátorů pod ikonami disků|  /USEFLOPPY = Zapne zobrazení indikátorů pod ikonami disketových mechanik|  /NOCHECK   = Disables program update checking|  /1CYCLE    = Aktualizovat ikony a poté ukončit program|  /UPDATE:[n] = Nastaví interval mezi aktulizacemi kona na [n] minut|  /UPDATE:Never = Nastavit interval aktualizace na Nikdy|  /ICON:[n]  = Zobrazit ikonu pro disk [n] v oznamovací oblasti|  /PROGTRAY  = Vynutit zobrazení ikony programu v oznamovací oblasti|  /LIBICON   = Pro ikonu v oznamovací oblasti použít ikonu z tématu|  /LANG:[n]  = Nastavit jazyk gui [n]|  /THEME:[n] = Použít téma [n]|
Main_05 =Do další aktualizace zbývá %d minuta|Do další aktualizace zbývají %d minuty|Do další aktualizace zbývá %d minut 
Main_06 =Chcete spustit %s?
Main_07 =Aktualizace ikon byla pozastavena
Main_08 =Opravdu chcete znovu vyhledat všechna PNP ID disků?
Main_09 =Nepodařilo se extrahovat "%s"!
Main_10 =Stránku se nepodařilo otevřít v žádném prohlížeči!
ERROR   =CHYBA
THEME   =V adresáři programu nejsou žádné motivy!
Manage1 =DSI: Spravovat odkaz
Manage2 =DSI: Zrušit správu odkazu
Tray_01 =Nastavení programu
Tray_02 =Diagnostické údaje
Tray_03 =Navštívit fórum podpory
Tray_04 =Vyhledat aktualizace
Tray_05 =Aktualizovat ikony
Tray_06 =Pozastavit aktualizace ikon
Tray_07 =Restartovat program
Tray_08 =Ukončit
Menu_1A =Program
Menu_1B =Interval aktualizace
Menu_1C =%d minuta|%d minuty|%d minut
Menu_1D =Nikdy
Menu_1E =Aktualizovat ikony
Menu_1F =Pozastavit aktualizace ikon
Menu_1G =Návrhář témat
Menu_1H =Importovat téma
Menu_1H1=Soubory CAB
Menu_1H2=Soubory témat
Menu_1H3=V "%s" nebyl nalezen žádný soubor s tématy!
Menu_1I =Odeslat téma
Menu_1J =Zavřít okno
Menu_1K =Ukončit program
Menu_2A =Možnosti
Menu_2B =Vyhledat aktualizace
Menu_2C =Hledat aktualizace automaticky
Menu_2D =Spustit spolu s Windows
Menu_2E =Při ukončení obnovit původní ikony
Menu_2F =Zobrazit ikonu v oznamovací oblasti
Menu_2G =Použít ikonu z motivu
Menu_2H =Znovu detekovat typy disků
Menu_2I =Pozastavení aktualizace po spuštění
Menu_2I1=Žádné
Menu_3A =Jazyk
Menu_3B =Editor překladu
Menu_3C =Kontaktovat překladatele
Menu_3C1=Překlad neobsahuje kontaktní informace!
Menu_3D =Odeslat překlad
Menu_4A =O programu
Menu_4A1=Copyright (c) %s 
Menu_4A2=Vlastník licence:
Menu_4A3=Ok
Menu_4B =Na internetu
Menu_4C =Diskuse
Menu_4D =Poděkování
Menu_4D1=Překladatelé:
Menu_4D2=%s - přeložil %s
Menu_4D3=Autoři témat:
Menu_4D4=%s, ikony %s
Menu_4D5=Vývoj programu:
Menu_4D6=Všichni kdo pomohli s vývojem
Menu_4D7=Všichni kdo poskytli návrhy na nové funkce programu
Menu_4D8=%s za původní návrh add-onu
Menu_4D9=Code65536 za "CabLite.DLL"!
GUI_1A  =Disky
GUI_1B  =Ikony disků
GUI_1C  =Možnosti programu
GUI_1D  =Zobrazit indikátor u všech typů disků
GUI_1E  =Zobrazit indikátor u disketových mechanik
GUI_1F  =Pro virtuální CD/DVD mechaniky použít odlišné ikony
GUI_1G  =Změnit typ vybraného disku
GUI_1H  =Zobrazit disk %s (%s)
GUI_2A  =Motivy
GUI_2B  =Ikony vybraného motivu
GUI_2C  =Vybraný motiv
GUI_3A  =Odkazy
GUI_3B  =Správa odkazů
GUI_3C  =Přidat
GUI_3C1 =Přidat odkazy
GUI_3C2 =Zástupci
GUI_3D  =Smazat
GUI_3D1 =Opravdu chcete přestat odkaz spravovat?
GUI_3E  =Možnosti odkazů
GUI_3F  =Přidat správu odkazů do kontextové nabídky
GUI_3G  =Povolit správu složek pro:
GUI_3H  =Procházet
GUI_4A  =Diagnostika
GUI_4B  =Zkopírovat do schránky
GUI_4B1 =Diagnostické údaje byly zkopírovány do schránky!
GUI_OK  =Použít
GUI_NO  =Storno
Icon_00 =Systémový disk
Icon_01 =Pevný disk
Icon_02 =USB disk
Icon_03 =FireWire disk
Icon_04 =Disketová mechanika
Icon_10 =Vyjímatelný disk
Icon_11 =MP3 přehrávač
Icon_12 =Paměťová karta
Icon_13 =Fotoaparát
Icon_14 =Video kamera
Icon_20 =CD mechanika
Icon_21 =DVD mechanika
Icon_22 =ZIP mechanika
Icon_23 =RAMdisk
Icon_24 =Síťový disk
Icon_30 =Virtuální mechanika
Icon_31 =USB flash disk
Icon_32 =Optická mechanika
Icon_33 =Výběr typu
Icon_34 =Detekovat
Upd_01  =Připojení k internetu se nezdařilo.
Upd_02  =K dispozici nejsou žádné aktualizace.
Upd_03  =Dostupné aktualizace
Upd_04  =Komponenta
Upd_05  =Nainstalovaná
Upd_06  =Dostupná
Upd_07  =Velikost
Upd_08  =Jsou k dispozici aktualizace.|Chcete dostupné aktualizace zobrazit?
Upd_09  =Stáhnout
Upd_10  =Probíhá stahování....
Upd_11  =Stahuje se %d z %d
Upd_12  =Je k dispozici beta (testovací) aktualizace programu.|Chcete jí zobrazit?
Inst_1A =Instalace
Inst_1B =Vítá vás průvodce instalací %s
Inst_1C =Tento program nainstaluje %s do vašeho počítače.||Před tím než budete pokračovat je doporučeno ukončit ostatní programy a zavřít otevřené soubory.||Pokračujte tlačítkem Další, nebo instalaci zrušte tlačítkem Storno.
Inst_1D =Další
Inst_1E =Instalace nebyla dokončena. Pokud nyní instalaci ukončíte, program nebude nainstalován.||Instalaci můžete kdykoliv dokončit opětovným spuštěním instalátoru.||Ukončit instalaci?
Inst_2A =Licenční ujednání
Inst_2B =Přečtěte si prosím následující licenční ujednání. Aby mohla instalace pokračovat musíte přijmout všechny jím dané podmínky.
Inst_2C =Licenční ujednání
Inst_2D =Omezení práv
Inst_2E =Po nainstalování tohoto programu (%s) jste vázáni níže uvedenými podmínkami. Pokud s uvedenými podmínkami nesouhlasíte, okamžitě program odinstalujte.
Inst_2F =%s neposkytuje žádný typ záruky. Tento program instalujete na vlastní nebezpečí. Máte právo tento program zdarma nainstalovat a používat, ale všechny součásti programu zůstávají ve vlastnictví autora a jsou chráněny autorským zákonem a mezinárodními úmluvami upravujícími duševní vlastnictví. Tento program nesmíte jakkoliv upravovat.
Inst_2G =Souhlasím s danými podmínkami.
Inst_2H =Zpět
Inst_3A =Výběr instalačního adresáře
Inst_3B =%s bude nainstalován do následujícího adresáře:
Inst_3C =Je vyžadováno %d mb volného prostoru na disku 
Inst_3D =Vyberte adresář z následujícího seznamu, poté klepněte na OK.
Inst_4A =Výběr komponent
Inst_4B =Adresář existuje
Inst_4C =Adresář:||%s||již existuje.  Chcete přesto instalovat do tohoto adresáře?
Inst_5A =Adresář zástupců
Inst_5B =Zástupci pro %s budou vytvořeni v následujícím adresáři:
Inst_5C =Procházet
Inst_6A =Instalace
Inst_6B =Počkejte na dokončení instalace %s do vašeho počítače.
Inst_6C =Ukončují se ostatní spuštěné instance...
Inst_6D =Kopírují se soubory....
Inst_6E =Zapisují se záznamy registru....
Inst_6F =Přidá k ikonám disků ukazatel obsazeného prostoru.
Inst_7A =Instalace dokončena
Inst_7B =Instalace %s do vašeho počítače byla dokončena.||Instalaci ukončíte tlačítkem Dokončit.
Inst_7C =Spouštět %s spolu s Windows
Inst_7D =Spustit %s nyní
Inst_7E =Dokončit
Rem_01  =Opravdu chcete %s odinstalovat?
Rem_02  =Probíhá odinstalace....
Rem_03  =Odstraňují se záznamy registru...
Rem_04  =Odstraňují se soubory...
Rem_05  =Odinstalace %s úspěšně dokončena.
